ansible
autoconf
automake
brew-cask
check
cloog018
cmake
consul
cscope
docker
emacs-mac
exercism
gcc49
gdbm
gettext
glib
gmp
gmp4
gnupg
gnutls
htop-osx
isl011
libevent
libffi
libgcrypt
libgpg-error
libksba
libmpc08
libotr
libstrophe
libtasn1
libtool
libyaml
macvim
maven
mongodb
mpfr2
neovim
nettle
nvm
openssl
packer
pcre
pkg-config
postgresql
profanity
python
python3
readline
redis
sqlite
terraform
the_silver_searcher
tmux
tree
vim
weechat
wget
xz
