ansible
autoconf
automake
brew-cask
clipper
cloog-ppl015
cmake
cscope
curl
elinks
emacs-mac
exercism
gdbm
gettext
git
git-extras
gmp4
go
gti
htop-osx
jenkins
libevent
libgpg-error
libksba
libmpc08
libtool
libyaml
lynx
memcached
mercurial
mongodb
mpfr2
msgpack
mysql
neovim
neovim-dot-app
node
nvm
openssl
passenger
pcre
phantomjs
pkg-config
ppl011
python
qt
readline
reattach-to-user-namespace
scons
sl
sqlite
terminal-notifier
the_silver_searcher
tmate
tmux
tree
vim
wemux
wget
xz
